/* exercise */
"Burpee" = "Берпи";

/* invitation to exercise */
"Get Fit" = "Обрети форму";

/* invitation */
"Get Started" = "Давайте начнем";

/* view user activity */
"History" = "История";

/* exercise */
"Squat" = "Приседания";

/* begin exercise / mark as finished */
"Start/Done" = "Начать/Готово";

/* exercise */
"Step Up" = "Шаг вверх";

/* yoga stretch */
"Sun Salute" = "Приветствие Солнца";

/* greeting */
"Welcome" = "Добро пожаловать";

